Repository: matdobson/ios-dev
Catalog: iTheft Advanced/*.lproj/Localizable.strings
Languages: nl, pl, pt_br, sv, tr

source: 10 mins.
nl: 10 min
pl: 10 min.
pt_br: 10 min.
sv: 10 min.
tr: 10 dakika

source: 15 mins.
nl: 15 min
pl: 15 min.
pt_br: 15 min.
sv: 15 min.
tr: 15 dakika.

source: 2 mins.
nl: 2 min
pl: 2 min.
pt_br: 2 min.
sv: 2 min.
tr: 2 dakika

source: 20 mins.
nl: 20 min
pl: 20 min.
pt_br: 20 min.
sv: 20 min.
tr: 20 dakika

source: 30 mins.
nl: 30 min
pl: 30 min.
pt_br: 30 min.
sv: 30 min.
tr: 30 dakika

source: 30 secs.
nl: 30 sec
pl: 30 sek.
pt_br: 30 seg.
sv: 30 s.
tr: 30 saniye

source: 40 mins.
nl: 40 min
pl: 40 sek.
pt_br: 40 min.
sv: 40 min.
tr: 40 dakika

source: 5 mins.
nl: 5 min
pl: 5 min.
pt_br: 5 min.
sv: 5 min.
tr: 5 dakika

source: A new report has been sent to your Control Panel
nl: Er is een nieuw rapport verstuurd naar je controlepaneel
pl: Nowy raport został wysłany do Panelu Sterowania Prey
pt_br: Um novo relatório foi enviado para o seu Painel de Controle
sv: En ny rapport har skickats till din kontrollpanel
tr: Yeni rapor kontrol panelinize gönderildi.

source: About
nl: Over
pl: O
pt_br: Sobre
sv: Om
tr: Hakkında

source: Access Denied
nl: Toegang geweigerd
pl: Dostęp zabroniony
pt_br: Acesso Negado
sv: Åtkomst nekad
tr: Giriş Engellendi.

source: Accessing your account...
nl: Inloggen...
pl: Odczytywanie danych twojego konta...
pt_br: Acessando sua conta...
sv: Ansluter till ditt konto …
tr: Hesabınıza giriliyor...

source: Account created! Remember to verify your account by opening your inbox and clicking on the link we sent to your email address.
nl: Account gemaakt! Verifieer je account door op de link te klikken in de e-mail die we naar je hebben gestuurd.
pl: Konto zostało utworzone! Pamiętaj aby zweryfikowac swoje konto poprzez kliknięcie w link przysłane na twoją skrzynkę email.
pt_br: Conta criada! Lembre-se de verificar sua conta por abrir sua Caixa de Entrada e clicar no link que enviamos para seu endereço de email.
sv: Kontot har skapats! Kom ihåg att verifiera ditt konto genom att gå till din inkorg och klicka på länken vi precis skickade till din e-postadress.
tr: Hesap Oluşturuldu! Mail adresinize gönderdiğimiz maildeki linki tıklayarak hesabınızı onaylamayı unutmayınız.

source: Add this device!
nl: Voeg dit apparaat toe!
pl: Dodaj to urządzenie!
pt_br: Adicionar este dispositivo!
sv: Lägg till denna enhet!
tr: Bu cihazı ekle!

source: Alert on report sent
nl: Melding bij sturen rapport
pl: Alarm włączony raport wysłany
pt_br: Alertar ao enviar relatório
sv: Avisering om skickad rapport
tr: gönderilen rapor uyarıları

source: Already a Prey user
nl: Bestaande Prey-gebruiker
pl: Obecny użytkownik Prey
pt_br: Já é usuário do Prey
sv: Redan Prey-användare
tr: Zaten Prey kullanıcısı

source: An unknown error has occurred
nl: Er is een onbekende fout opgetreden
pl: Wystąpił nieznany błąd
pt_br: Ocorreu um erro desconhecido
sv: Ett okänt fel har inträffat
tr: Bilinmeyen hata oluştu

source: Ask for password
nl: Vraag naar wachtwoord
pl: Zapytaj o hasło
pt_br: Perguntar a senha
sv: Begär lösenord
tr: Şifre için sor

source: Attaching device...
nl: Apparaat koppelen...
pl: Dołączanie urządzenia...
pt_br: Anexando dispositivo...
sv: Lägger till enhet …
tr: Cihaz ekleniyor...

source: Best possible
nl: Optimaal
pl: Najlepsze możliwe
pt_br: O melhor possível
sv: Bästa möjliga
tr: En iyi olasılık

source: Camouflage mode
nl: Camouflagemodus
pl: Tryb kamuflażu
pt_br: Modo camuflagem
sv: Kamouflageläge
tr: Kamuflaj modu

source: Cancel
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
sv: Avbryt
tr: İptal

source: Checking your password...
nl: Wachtwoord controleren...
pl: Sprawdzanie twojego hasła...
pt_br: Verificando sua senha...
sv: Kontrollerar ditt lösenord …
tr: Şifreniz kontrol ediliyor...

source: Choose a 6 characters password
nl: Kies een wachtwoord met 6 tekens
pl: Wybierz hasło z minimum 6 znakami
pt_br: Escolha uma senha com 6 caracteres
sv: Välj ett 6 tecken långt lösenord
tr: Şifreniz için 6 karekter kullanılız

source: Congratulations!
nl: Gefeliciteerd!
pl: Gratulacje!
pt_br: Parabéns!
sv: Gratulerar!
tr: Tebrikler!

source: Congratulations! You have successfully associated this iOS device with your Prey account.
nl: Gefeliciteerd! Je hebt dit iOS-apparaat succesvol gekoppeld aan je Prey-account.
pl: Gratulacje! Powiązałeś to urządzenie iOS z kontem Prey.
pt_br: Parabéns! Você associou este dispositivo iOS à sua conta no Prey com sucesso.
sv: Gratulerar! Du har associerat denna iOS-enhet med ditt Prey-konto.
tr: Tebrikler! Prey hesabınıza başarıyla İOS yüklü cihazınızı kaydettiniz.

source: Couldn't add your device
nl: Kan je apparaat niet toevoegen
pl: Nie można dodać urządzenia
pt_br: Não foi possível adicionar seu dispositivo.
sv: Det gick inte att lägga till din enhet
tr: Cihaz eklenemedi

source: Couldn't check your password
nl: Kan je wachtwoord niet controleren
pl: Nie można zweryfikować hasła
pt_br: Não foi possível conferir sua senha
sv: Det gick inte att kontrollera ditt lösenord
tr: Şifreniz kontrol edilemedi

source: Create my account!
nl: Maak mijn account!
pl: Utwórz konto!
pt_br: Criar minha conta!
sv: Skapa mitt konto!
tr: Hesabımı oluştur!

source: Create Prey account
nl: Maak Pray-account
pl: Utwórz konto Prey
pt_br: Criar uma conta no Prey
sv: Skapa Prey-konto
tr: Prey Hesabı oluştur

source: Creating account...
nl: Account maken...
pl: Tworzenie konta...
pt_br: Criando conta...
sv: Skapar konto …
tr: Hesap oluşturuluyor...

source: Delay
nl: Vertraging
pl: Opóźnienie
pt_br: Atraso
sv: Fördröjning
tr: Erteleme

source: Delete log
nl: Verwijder logbestand
pl: Skasuj log
pt_br: Remover log
sv: Ta bort logg
tr: Log sil

source: Detach device
nl: Ontkoppel apparaat
pl: Odłącz urządzenie
pt_br: Remover dispositivo
sv: Ta bort enhet
tr: Cihazı çıkar

source: Email
nl: E-mailadres
sv: E-postadress

source: Enter a valid e-mail address
nl: Vul een geldig e-mailadres in
pl: Wprawadź poprawny adres e-mail
pt_br: Digite um endereço de e-mail válido
sv: Ange en giltig e-postadress
tr: Kullandığınız mail adresinizi giriniz

source: Hundreds of Meters
nl: Honderden meters
pl: Tysiąc metrów
pt_br: Centenas de Metros
sv: Hundratals meter
tr: Yüzlerce metre

source: It seems you've reached your limit for devices on the Control Panel. Try removing this device from your account if you had already added.
nl: Het lijkt erop dat je de limiet voor het aantal apparaten hebt bereikt. Verwijder dit apparaat eerst als je deze al had toegevoegd.
pl: Osiągnałeś limit urządzeń na swoim koncie. Spróbuj usunąć to urządzenie jeżeli dodałeś je poprzednio.
pt_br: Parece que você alcançou o limite de dispositivos em seu Painel de Controle. Tente remover este dispositivo de sua conta se por acaso você já o tenha adicionado.
sv: Det verkar som att alla dina gratisplatser för enheter är upptagna på ditt Prey-konto. Försök att ta bort den här enheten från ditt konto om du redan har lagt till den.
tr: Bu Denetim Masası aygıtları için sınıra ulaştınız görünüyor. Eğer bu aygıt önceden eklenmişse hesabınızdan bu aygıtı çıkarmayı deneyin.

source: Location accuracy
nl: Nauwkeurigheid locatie
pl: Dokładność lokalizacji
pt_br: Precisão da localização
sv: Lokaliseringsprecision
tr: Konum doğruluğu

source: Log
nl: Logbestand
sv: Logg

source: Log in to Prey
nl: Log in bij Prey
pl: Zaloguj do Prey
pt_br: Entrar no Prey
sv: Logga in på Prey
tr: Prey içindeki Log

source: Log records will be deleted. Are you sure?
nl: Logbestanden zullen worden verwijderd. Weet je het zeker?
pl: Wszystkie raporty zostaną usunięte. Czy chcesz kontynuować?
pt_br: Registros de log serão removidos. Tem certeza?
sv: Loggposter kommer att tas bort. Är du säker på att du vill göra det här?
tr: Log kayıtları silinecek. Emin misiniz?

source: Log records will be sent to developers. You'll be able to check the email body before proceed.
nl: De logbestanden zullen worden verstuurd naar de ontwikkelaars. Je kunt de inhoud van de e-mail bekijken voordat je doorgaat.
pl: Raport z logiem zostanie wysłany do programistów. Będziesz mógł zweryfikować wiadomość email przed wysłaniem.
pt_br: Registros de log serão enviados para os desenvolvedores. Você poderá ver o corpo do email antes de enviar.
sv: Loggposter kommer att skickas till utvecklarna. Du kommer att få möjlighet att granska meddelandeinnehållet innan du fortsätter.
tr: Log kayıtları geliştiricilere gönderilecektir. Devam etmeden önce e-postanın nasıl göründüğünü kontrol edebilirsiniz.

source: Mark as missing
nl: Markeer als vermist
pl: Ustaw jako zagubione
pt_br: Marcar como perdido
sv: Märk som saknad
tr: Kayıp olarak işaretle

source: Mark as recovered
nl: Markeer als gevonden
pl: Ustaw jako odnalezione
pt_br: Marcar como recuperado
sv: Märk som återfunnen
tr: Bulundu olarak işaretle

source: Name
nl: Naam
pl: Nazwa
pt_br: Nome
sv: Namn
tr: Adı

source: Nearest 10 meters
nl: 10 meter
pl: Najbliższe 10 metrów
pt_br: Em 10 metros
sv: Inom 10 meter
tr: 10 metre yakınlarda

source: Nearest 3 kilometers
nl: 3 kilometer
pl: Najbliższe 3 kilometry
pt_br: Em 3 quilômetros
sv: Inom 3 kilometer
tr: 3 kilometre yakınlarda

source: New user
nl: Nieuwe gebruiker
pl: Nowy użytkownik
pt_br: Novo usuário
sv: Ny användare
tr: Yeni kullanıcı

source: No, don't delete
nl: Verwijder niet
pl: Nie, nie kasuj
pt_br: Não, não apague
sv: Nej, ta inte bort
tr: Hayır, silme

source: None: Send everything.
nl: Geen: stuur alles.
pl: Brak: Wyślij wszystko.
pt_br: Nenhum: Enviando tudo.
sv: Ingen: Skicka allting.
tr: Hiçbiri: Herşeyi gönder.

source: One kilometer
nl: 1 kilometer
pl: Jeden kilometr
pt_br: Um quilômetro
sv: En kilometer
tr: Bir kilometre

source: Password
nl: Wachtwoord
pl: Hasło
pt_br: Senha
sv: Lösenord
tr: Şifre

source: Password must be at least 6 characters
nl: Wachtwoord met ten minste 6 tekens lang zijn
pl: Hasło musi składać się z 6 znaków
pt_br: Sua senha precisa ter pelo menos 6 caracteres
sv: Lösenordet måste vara åtminstone 6 tecken långt
tr: Şifre 6 karekterli olmalıdır.

source: Passwords do not match
nl: Wachtwoorden komen niet overeen
pl: Hasła się nie zgadzają
pt_br: As senhas não combinam
sv: Lösenorden stämmer inte överens
tr: Şifreler birbirini tutmuyor

source: Please wait
nl: Even geduld
pl: Proszę czekać
pt_br: Por favor aguarde
sv: Var vänlig vänta
tr: Lütfen bekleyin

source: Prey alert
nl: Prey-melding
pl: Ostrzeżenie Prey
pt_br: Alerta do Prey
sv: Prey-avisering
tr: Prey uyarılar

source: Prey next execution in %i minutes.
nl: Volgende uitvoering van Prey over %i minuten.
pl: Następne wywłoanie Prey wystąpi za %i minut.
pt_br: Próxima execução do Prey em %i minutos.
sv: Prey körs nästa gång om %i minuter.
tr: Prey bir sonraki eylemi %i dakika içinde olacak.

source: Prey will stop sending reports to the Control Panel and your device will be mark as recovered. Are you sure?
nl: Prey zal geen rapporten meer sturen naar het controlepaneel en je apparaat zal worden gemarkeerd als gevonden. Weet je het zeker?
pl: Prey przestanie wysyłac raporty do Panelu sterowania i twoje urządzenie zostanie oznaczone jako odnalezione./n/nCzy chcesz kontynuować?
pt_br: Prey irá parar de enviar relatórios para o Painel de Controle e o seu dispositivo será marcado como recuperado. Você tem certeza?
sv: Prey kommer att sluta skicka rapporter till kontrollpanelen och din enhet kommer att märkas som återfunnen. Är du säker på att du vill göra det här?
tr: Cihazınız bulundu olarak işaretlenecek ve Prey rapor göndermeyi durduracak. Emin misiniz?

source: Quite accurate
nl: Enigszins nauwkeurig
pl: Całkiem dokładne
pt_br: Bastante preciso
sv: Ganska exakt
tr: Oldukça hassas

source: Read Message
nl: Lees bericht
pl: Odczytaj wiadomość
pt_br: Ler Mensagem
sv: Läs meddelande
tr: Mesaj oku

source: Removing device...
nl: Apparaat verwijderen...
pl: Usuwanie urządzenia...
pt_br: Removendo dispositivo...
sv: Tar bort enhet …
tr: Cihaz kaldırılıyor...

source: Repeat your password
nl: Herhaal je wachtwoord
pl: Powtórz hasło
pt_br: Repita sua senha
sv: Upprepa ditt lösenord
tr: Şifreni tekrarla

source: Report couldn't be sent
nl: Rapport kan niet worden verstuurd
pl: Raport nie mógł zostać wysłany
pt_br: Relatório não pôde ser enviado
sv: Det gick inte att skicka rapporten
tr: Rapor gönderilemedi

source: Send log
nl: Stuur logbestand
pl: Wyślij log
pt_br: Enviando log
sv: Sändningslogg
tr: Gönderim Logları

source: Settings
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
sv: Inställningar
tr: Ayarlar

source: Starting Prey...
nl: Prey starten...
pl: Uruchamianie Prey...
pt_br: Iniciando o Prey...
sv: Startar Pey …
tr: Prey'i başlat...

source: Stopping Prey...
nl: Prey stoppen...
pl: Zatrzymywanie Prey...
pt_br: Parando o Prey...
sv: Stoppar Prey …
tr: Prey'i durdur...

source: There was a problem getting your account information. Please make sure the email address you entered is valid, as well as your password.
nl: Er is een fout opgetreden bij het ophalen van je accountinformatie. Zorg ervoor dat je e-mailadres en je wachtwoord geldig zijn.
pl: Wystąpił problem z pobraniem danych twojego konta. Upewnij się, że wprowadzony adres e-mail i hasło są poprawne.
pt_br: Houve um problema ao tentar obter as informações da sua conta. Por favor certifique-se que o endereço de email é válido, assim como sua senha.
sv: Det uppstod ett problem när din kontoinformation skulle hämtas. Säkerställ att e-postadressen och lösenordet som du angav är giltiga.
tr: Hesap bilgilerinizde sorun var. Mail adresinizi kontrol edin veya şifrenizi yeniden girin.

source: Unable to access Location Services. You need to grant Prey access if you wish to track your device.
nl: Geen locatiediensten. Je moet Prey toegang verlenen als je je apparaat wilt traceren.
pl: Brak uprawnień do usług lokalizacyjnych. Jeżeli chcesz zlokalizować swoje urządzenie musisz zezwolić Prey na dostęp do tych informacji.
pt_br: Não foi possível acessar o Serviço de Localização. Você precisa dar ao Prey permissão de acesso se você deseja rastrear seu dispositivo.
sv: Det gick inte att få åtkomst till lokaliseringstjänsten. Du måste bevilja Prey behörighet om du vill spåra din enhet.
tr: Yer hizmetlerine erişilemiyor. Cihazınıza izlemek istiyorsanız, Prey'e erişim vermeniz gerekir.

source: Unable to fetch location data. Is this device on airplane mode?
nl: Kan locatiegegevens niet ophalen. Is de vliegtuigstand ingeschakeld?
pl: Nie można pobrać danych lokalizacyjnych. Czy urządzenie znajduje się w trybie samolotowym?
pt_br: Não foi possível obter dados de localização. Por acaso o dispositivo está em Modo Avião?
sv: Det gick inte att hämta platsdata. Är den här enheten i flygplansläge?
tr: Konum verileri alınamadı. Cihazınız uçak modunda mı?

source: User couldn't be created
nl: Gebruiker kan niet worden aangemaakt
pl: Nie można utworzyć użytkownika
pt_br: O usuário não pôde ser criado
sv: Det gick inte att skapa användaren
tr: Kullanıcı oluşturulamadı

source: Version
nl: Versie
pl: Wersja
pt_br: Versão
tr: Versiyon

source: View Details
nl: Bekijk details
pl: Zobacz szczegóły
pt_br: Ver detalhes
sv: Visa information
tr: Detaylara bak

source: Warning
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
sv: Varning
tr: Dikkat

source: We have a situation!
nl: We hebben een situatie!
pl: Mamy problem!
pt_br: Temos um problema!
sv: Det har uppstått ett problem!
tr: Bir durum var!

source: Welcome to Prey!
nl: Welkom bij Prey!
pl: Witaj w Prey!
pt_br: bem vindo ao Prey!
sv: Välkommen till Prey!
tr: Prey'e hoşgelnizi!

source: Wrong password. Try again.
nl: Verkeerd wachtwoord. Probeer het opnieuw.
pl: Błędne hasło. Spróbuj ponownie.
pt_br: Senha errada. Tente novamente.
sv: Felaktigt lösenord. Försök igen.
tr: Yanlış şifre, yeniden deneyin

source: Yes, remove from my account
nl: Ja, verwijder mijn account
pl: Tak, usuń moje konto.
pt_br: Sim, remova da minha conta
sv: Ja, ta bort från mitt konto
tr: Evet, hesabı kapat

source: You have successfully associated this device with your Prey Control Panel account.
nl: Je hebt dit apparaat succesvol gekoppeld aan je Prey-account.
pl: Skutecznie powiązałeś to urządzenie z twoim kontem Prey.
pt_br: Você associou este dispositivo ao seu Painel de Controle do Prey com sucesso.
sv: Du har associerat denna enhet med ditt kontrollpanelkonto på Prey.
tr: Cihaz başarıyla Prey Kontrol Paneline eklendi.

source: You're about to delete this device from the Control Panel. Are you sure?
nl: Je wilt dit apparaat verwijderen uit je controlepaneel. Weet je het zeker?
pl: Jesteś w trakcie usuwania swojego urządzenia z Panelu Sterowania. Czy chcesz kontynuować?
pt_br: Você está prestes a remover este dispositivo de seu Painel de Controle. Tem certeza?
sv: Du håller på att ta bort denna enhet från kontrollpanelen. Är du säker på att du vill göra det här?
tr: Bu cihaz Prey Kontrol Panelinden silecek. Emin misiniz?

source: You're attempting to mark this device as missing, and start sending reports to the Control Panel. Are you sure?
nl: Je wilt dit apparaat markeren als vermist, waarna er rapporten zullen worden verstuurd naar het controlepaneel. Weet je het zeker?
pl: Urządzenie zostanie oznaczone jako zagubione i zacznie wysyłać raporty do Panelu Sterowania. Czy chesz kontynuować?
pt_br: Você está prestes a marcar este dispositivo como Perdido, e começará a enviar relatórios para o Painel de Controle. Tem certeza?
sv: Du håller på att märka denna enhet som saknad och börja skicka rapporter till kontrollpanelen. Är du säker på att du vill göra det här?
tr: Cihaz kayıp olarak işaretlendiğinde raporlar gönderilmeye başlayacak. Emin misin?

source: Your email
nl: Je e-mailadres
pl: Twój adres email
pt_br: Seu email
sv: Din e-postadress
tr: Mail adresiniz

source: Your name
nl: Je naam
pl: Twoje imię
pt_br: Seu nome
sv: Ditt namn
tr: İsminiz

source: A new report has been sent to your Control Panel.
nl: Er is een nieuw rapport verstuurd naar je controlepaneel.
pl: Nowy raport został wysłany do Centrum Sterowania.
pt_br: Um novo relatório foi enviado para o seu Painel de Controle.
sv: En ny rapport har skickats till din kontrollpanel.
tr: Yeni rapor kontrol panelinize gönderildi.

source: By disabling this, Prey won't be able to check its missing status, and the only way to start sending reports will be activating Prey from the Web Control Panel
nl: Als je dit uitschakelt, zal Prey de status niet meer kunnen controleren. Je moet het versturen van rapporten dan starten via het online controlepaneel.
pl: Jeżeli ta opcja zostanie wyłączona Prey nie będzie w stanei sprawdziź swojego statusu. Aby zacząć otrzymywać raporty konieczne będzie aktywowanie Prey w Panelu Sterowania
pt_br: Ao desabilitar esta opção, o Prey não vai conseguir verificar se está marcado como Perdido, e a única maneira de iniciar o envio de relatórios será ativando o Prey através do Painel de Controle
sv: Om du inaktiverar det här kommer inte Prey att kunna kontrollera sin saknadstatus och det enda sättet att börja skicka rapporter kommer att vara genom att aktivera Prey via webbkontrollpanelen
tr: Bunu devredışı bırakırsanız Prey cihazın kayıp olma durumunu kontrol etmeyecektir ve raporlar göndermeye başlamak için tek yol Web Kontrol Panelinden Prey aktive ettirmektir.

source: By enabling this, the purple location icon will be shown beside the battery status at the top. This doesn't mean the GPS is on, but it may use a bit of your phone's battery
nl: Als je dit inschakelt, zal het paarse locatiepictogram naast de batterijstatus bovenin worden getoond. Dit geeft aan dat GPS is ingeschakeld. Dit verbruikt mogelijk extra batterij.
pl: Uruchomienie tej opcji wyświetli purpurową ikone u góry ekranu zaraz obok poziomu naładowania baterii. Nie oznacza to, że GPS jest włączony ale może mieć wpływ na długość pracy na baterii.
pt_br: Ao habilitar esta opção, o ícone roxo de Localização será exibido ao lado do status da bateria, no topo da tela. Isto não significa que o GPS está ligado, mas pode acabar usando um pouco da bateria do seu telefone
sv: Om du aktiverar det här kommer den lila platsikonen att visas bredvid batteristatusen överst på skärmen. Det här betyder inte att GPS:en är påslagen, men det kan använda en del av din telefons batteri.
tr: Bu etkinleştirildiğinde, sağ sütte pil durumu yanında mor konum simgesi görünecek. Bu GPS'in açık olduğu anlamına gelmez ama cihaz arjının çabuk bitmesine sebep olabilir.

source: Current Location
nl: Huidige locatie
pl: Aktualna lokalizacja
pt_br: Localização Atual
sv: Aktuell plats
tr: Şuandaki konum

source: Device not ready!
nl: Apparaat niet gereed!
pl: Urządzenie nie jest gotowe!
pt_br: Dispositivo não está pronto!
sv: Enheten är inte klar!
tr: Cihaz hazır değil!

source: Device ready.
nl: Apparaat gereed.
pl: Urządzenie jest gotowe.
pt_br: Dispositivo está pronto.
sv: Enheten är klar.
tr: Cihaz hazır.

source: Disable it!
nl: Zet uit
pl: Wyłącz to!
pt_br: Desabilite!
sv: Inaktivera det!
tr: Pasif yap!

source: Enable it!
nl: Zet aan
pl: Włącz to!
pt_br: Habilite!
sv: Aktivera det!
tr: Aktif yap!

source: Location services are disabled for Prey. Reports will not be sent.
nl: Locatiediensten zijn uitgeschakeld voor Prey. Rapporten zullen niet worden verstuurd.
pl: Prey nie może skorzystać z usług lokalizacyjnych. Raporty nie zostaną wysłane.
pt_br: Serviço de localicação está desabilitado para o Prey. Não serão enviados relatórios.
sv: Lokaliseringstjänster har inaktiverats för Prey. Rapporter kommer inte att skickas.
tr: Yer hizmetleri Prey için devre dışı bırakılır. Raporlar gönderilmeyecektir.

source: Preferences
nl: Voorkeuren
pl: Ustawienia
pt_br: Preferências
sv: Inställningar
tr: Tercihler

source: Privacy Policy
nl: Privacybeleid
pl: Polityka Prywatności
pt_br: Política de Privacidade
sv: Sekretesspolicy
tr: Gizlilik Politikası

source: Terms of Service
nl: Algemene voorwaarden
pl: Warunki korzystania z usług
pt_br: Termos de uso
sv: Villkor för användning
tr: Hizmet Koşulları

source: Upgrade to Pro
nl: Upgrade naar Pro
pl: Przejdź na konto Pro
pt_br: Atualize para o Pro
sv: Uppgradera till Pro
tr: Pro'ya geç

source: Use Location Listener
nl: Gebruik locatie-listener
pl: Użyj nasłuchu lokalizacji
pt_br: Use o Listener de Localização
sv: Använd Platslyssnaren
tr: Yer bildirimini kullan

source: Your device is protected and waiting for the activation signal.
nl: Je apparaat is beveiligd en wacht op het activatiesignaal.
pl: Twoje urzadzenie jest chronione i oczekuje na sygnał aktywacyjny.
pt_br: Seu dispositivo está protegido e esperando pelo sinal de ativação.
sv: Din enhet är skyddad och inväntar din aktiveringssignal.
tr: Cihazınız korumalı ve aktivasyon sinyali bekliyor.

source: Remind me later
nl: Herinner mij later
pl: Przypomnij później
pt_br: Lembrar mais tarde
sv: Påminn mig senare
tr: Sonra hatırlat

source: Rate us
nl: Waardeer ons
pl: Oceń nas
pt_br: Avalie-nos
sv: Betygsätt oss
tr: Bize oy verin

source: Give us ★★★★★ on the App Store if you like Prey.
nl: Geef ons ***** in de App Store indien je Prey goedvind.
pl: Przyznaj nam ★★★★★ w App Store jeżeli spodobał ci się Prey.
pt_br: Nos dê ★★★★★ na App Store se você gosta do Prey.
sv: Ge oss betyget ★★★★★ i App Store om du tycker om Prey.
tr: Beğendiyseniz App Store'den bize ★★★★★ oy vermeyi unutmayın.

source: Yes, rate Prey!
nl: Ja, waardeer Prey!
pl: Tak, oceń Prey!
pt_br: Sim, avaliar o Prey!
sv: Ja, betygsätt Prey!
tr: Evet, Prey'e oyumu kullanmak istiyorum!

source: Help
pl: Rozwiązywanie problemów
pt_br: Ajuda
sv: Hjälp
tr: Sorun giderme

source: OK
tr: Tamam
